Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# toolSettings.option.trainingTips.show.title
source: Training tips
af: Opleidingswenke
am: የስልጠና ምክሮች
ar: نصائح للتدريب
az: Təlim ipucları
bg: Съвети за тренировки
bn: প্রশিক্ষণ টিপস
cs: Školicí tipy
da: Træningstip
de: Training-Tipps
el: Συμβουλές εξάσκησης
es: Consejos de entrenamiento
et: Koolitusnõu
fa: نکات آموزشی
fi: Harjoitteluvinkit
fil: Mga payo sa training
fr: Conseils de formation
fr_ca: Astuces de formation
ha: Nasihun horo
he: טיפים להדרכה
hi: प्रशिक्षण सुझाव
hr: Savjeti za učenje
hu: Képzési tippek
id: Saran-saran latihan
it: Consigli
ja: トレーニングのヒント
ko: 트레이닝 팁
lo: ເຄັດລັບການຝຶກອົບຮົມ
lt_lt: Mokymo patarimai
lv: Apmācības padomi
ms: Tip latihan
ne: तालिम सुझावहरु
nl: Trainingstips
om: Yaadota gorsaa leenjiidhaaf
pa: ਸਿਖਲਾਈ ਸੁਝਾਅ
pl: Wskazówki treningowe
pt: Dicas de formação
pt_pt: Dicas de formação
ro: Recomandări de antrenare
ru: Подсказки по обучению
sk: Tipy k školeniam
sl: Nasveti za učenje
sr_rs: Савети за обуку
sv: Utbildningstips
sw: Vidokezo vya mafunzo
te_in: శిక్షణ చిట్కాలు
th: เคล็ดลับการฝึก
tr: Eğitim ipuçları
uk: Підказки з навчання
ur: تربیت کی تجاویز
vi: Gợi ý hướng dẫn
zh_hans: 培训提示
zh_hant: 訓練提示

# toolSettings.shareables.title
source: Related graphics
af: Verwante simbole
am: ተዛማጅ ግራፊክስ
ar: الرسومات ذات الصلة
az: Əlaqəli qrafiklər
bg: Свързани изображения
bn: সম্পর্কিত গ্রাফিক্স
cs: Související grafika
da: Relateret grafik
de: Verwandte Grafiken
el: Συναφή γραφικά
es: Gráficos relacionados
et: Seotud pildid
fa: گرافیک‌های مرتبط
fi: Vastaavat grafiikat
fil: Mga nauugnay na graphics
fr: Graphiques connexes
fr_ca: Images liées
ha: Hotuna masu alaƙa
he: גרפיקה מקושרת
hi: संबंधित ग्राफिक्स
hr: POvezane grafike
hu: Kapcsolódó grafika
id: Grafis yang berhubungan
it: Grafiche correlate
ja: 関連する画像
ko: 관련 그래픽
lo: ກຣາຟິກທີ່ກ່ຽວຂ້ອງ
lt_lt: Susijusi grafika
lv: Saistītie attēli
ms: Grafik berkaitan
ne: सम्बन्धित ग्राफिक्स
nl: Relevante afbeeldingen
om: Suurawwan wal fakkaatan
pa: ਸੰਬੰਧਿਤ ਗਰਾਫਿਕਸ
pl: Powiązane obrazy
pt: Gráficos relacionados
pt_pt: Gráficos relacionados
ro: Grafice asociate
ru: Связанные изображения
sk: Súvisiaca grafika
sl: Povezane grafike
sr_rs: Повезане графике
sv: Relevant grafiskt material
sw: Michoro inayohusiana
te_in: సంబంధిత గ్రాఫిక్స్
th: กราฟิกที่เกี่ยวข้อง
tr: İlgili grafikler
uk: Пов'язані зображення
ur: متعلقہ گرافکس
vi: Hình ảnh tương ứng
zh_hans: 相关图片
zh_hant: 相關圖形

# toolSettings.shareImagePreview.shareImageButton.title
source: Share image
af: Deel beeld
am: ምስል ያጋሩ
ar: مشاركة الصورة
az: Şəkli paylaş
bg: Споделяне на изображение
bn: ছবি শেয়ার করুন
cs: Sdílet obrázek
da: Del billede
de: Bild teilen
el: Κοινή χρήση εικόνας
es: Comparte una imagen
et: Jaga pilti
fa: اشتراک‌گذاری عکس
fi: Jaa kuva
fil: Ibahagi ang larawan
fr: Partager l'image
fr_ca: Partager l'image
ha: Raba Hoto
he: שתף תמונה
hi: इमेज साझा करें
hr: Podijeli sliku
hu: Kép megosztása
id: Bagikan gambar
it: Condividi immagine
ja: 画像をシェア
ko: 이미지 공유
lo: ແບ່ງປັນຮູບພາບ
lt_lt: Bendrinti nuotrauką
lv: Kopīgo attēlu
ms: Kongsi imej
ne: तस्बिर साझा गर्नुहोस्
nl: Afbeelding delen
om: Suura qoodi
pa: ਤਸਵੀਰ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij obraz
pt: Compartilhar imagem
pt_pt: Partilhar imagem
ro: Partajare imagine
ru: Поделитесь изображением
sk: Zdieľať obrázok
sl: Deli sliko
sr_rs: Подели слику
sv: Dela bild
sw: Sambaza picha
te_in: చిత్రాన్ని పంచుకోండి
th: แชร์รูปภาพ
tr: Resim paylaş
uk: Поширте зображення
ur: تصویر ساجھا کریں
vi: Gửi hình ảnh
zh_hans: 分享图片
zh_hant: 分享圖片

# toolSettings.title
source: Tool Options
af: Hulpmiddel-opsies
am: የመተግበሪያ አማራጮች
ar: خيارات الأداة
az: Alət seçimləri
bg: Възможности на приложението
bn: টুল অপশনস
cs: Možnosti nástroje
da: Værktøjsindstillinger
de: Tool-Optionen
el: Επιλογές Εργαλείων
es: Opciones de Herramientas
et: Tööriistade suvandid
fa: گزینه‌های ابزار
fi: Työkaluvaihtoehdot
fil: Mga Opsyon ng Tool
fr: Options de l'outil
fr_ca: Options de l'outil
ha: Zaɓuɓɓukan Kayan aiki
he: הגדרות כלים
hi: टूल विकल्प
hr: Mogućnosti alata
hu: Eszköz opciók
id: Pilihan Sarana
it: Opzioni strumento
ja: ツールオプション
ko: 도구 옵션
lo: ຕົວເລືອກເຄື່ອງມື
lt_lt: Siūlomi įrankiai
lv: Rīka iestatījumi
ms: Pilihan Alat
ne: टूलको छनौट
nl: Opties
om: Filannoowwan barruu
pa: ਟੂਲ ਵਿਕਲਪ
pl: Opcje narzędzi
pt: Opções da ferramenta
pt_pt: Opções da ferramenta
ro: Opțiuni pentru Instrumente
ru: Параметры инструмента
sk: Možnosti nástrojov
sl: Možnosti orodja
sr_rs: Опције алата
sv: Verktygsalternativ
sw: Chaguo za Zana
te_in: సాధనం ఎంపికలు
th: ตัวเลือกเครื่องมือ
tr: Araç Seçenekleri
uk: Параметри інструмента
ur: ٹول کے اختیارات
vi: Những lựa chọn
zh_hans: 工具选项
zh_hant: 工具選項

# total_languages
source: %d languages
af: %d tale
am: %d ቋንቋዎች
ar: %d لغات
az: %d dil
bg: %d езици
bn: %d ভাষাগুলি
cs: %d jazyků
da: %d sprog
de: %d Sprachen
el: %d γλώσσες
es: %d idiomas
et: %d keelt
fa: %d زبان
fi: %d kieltä
fil: %d (na) wika
fr: %d langues
fr_ca: %d langues
gu: %d ભાષાઓ
ha: %d Harsuna
he: %d שפות
hi: %d भाषाएं
hr: %d jezika
hu: %d nyelv
id: %d Bahasa
it: %d lingue
ja: %d言語
ko: %d 언어
ko_kr: %d 언어
lo: %d ພາສາ
lt_lt: %d kalbos
lv: %d valodas
mg: %d Fiteny
mk: %d јазици
mr: %d भाषा
ms: %d bahasa
ne: %d भाषा
nl: %d talen
om: Afaanota %d
pa: %d ਭਾਸ਼ਾਵਾਂ
pl: %d języków
pt: %d idiomas
pt_pt: %d idiomas
ro: %d limbi
ru: Языки: %d
ru_md: Языки: %d
sk: Jazyky: %d
sl: %d jezikov
sq: %d e gjuhëve
sr_rs: %d језика
sv: %d språk
sw: Lugha %d
ta: %d மொழிகள்
te_in: %d భాషలు
th: %d ภาษา
tr: %d dil
uk: %d мов(и)
ur: %d زبانیں
vi: %d ngôn ngữ
zh_hans: %d种语言
zh_hant: %d 種語言

# total_views
source: %d views
af: %d kyke
am: %d ታይቷል
ar: %d مشاهدات
az: %d baxış
bg: %d прегледи
bn: %d মতামতগুলো
cs: %d zhlédnutí
da: %d visninger
de: %d Aufrufe
el: %d προβολές
es: %d vistas
et: %d külastust
fa: %d مشاهده
fi: %d tarkastelua
fil: %d (na) pagtingin
fr: %d vues
fr_ca: %d vues
gu: %d જોઈ રહ્યાં છે
ha: %d Ra'ayoyi
he: %d צפיות
hi: %d दृश्य
hr: %d pregleda
hu: %d nézet
id: Dilihat %d
it: %d visualizzazioni
ja: 表示回数%d回
ko: %d 뷰
ko_kr: %d 뷰
lo: %d ຮັບຊົມ
lt_lt: %d peržiūros
lv: %d skatījumi
mg: %d Hita
mk: %d прегледи
mr: %d मते
ms: %d melihat
ne: %d ले हेर्यो
nl: %d weergaven
om: Namoonni %d ilaalaniiru
pa: %d ਨੇ ਵੇਖਿਆ
pl: %d wizyt
pt: %d visualizações
pt_pt: %d visualizações
ro: %d vizualizări
ru: Просмотры: %d
ru_md: Просмотры: %d
sk: Zobrazenia: %d
sl: %d ogledov
sq: %d e shikuesve
sr_rs: %d прегледа
sv: %d visningar
sw: Maoni %d
ta: %d காட்சிகள்
te_in: %d వ్యూస్
th: ดู %d ครั้ง
tr: %d görüntüleme
uk: %d перегл.
ur: %d وِیُوز
vi: %d lượt xem
zh_hans: %d次浏览
zh_hant: %d 個瀏覽次數

# tract_share_message
source: This link will take you to a web version of what we were talking about today: %@. Let's talk more! The app can be downloaded from https://godtoolsapp.com
af: Hierdie skakel sal jou na die webweergawe neem van die bladsy waarna ons vandag saam gekyk het: %@ Kom ons gesels nog! Hierdie app kan afgelaai word vanaf https://godtoolsapp.com
am: ዛሬ ስንመለከተዉ የነበረዉ መተግብሪያ(App) በዚህ መስፈንጠሪያ በኩል ማግኘት ይችላሉ: %@ ይህን መተግበሪያ ዌብ ላይ ለመጠቀም መስፈንጠሪያ: https://godtoolsapp.com ተጨማሪ እንነጋገር !
ar: هذا الرابط سيأخذك إلى إصدار الويب عما كنا نتحدث عنه هذا اليوم: %@. فلنتحدث أكثر! يمكن تنزيل التطبيق من https://godtoolsapp.com
az: Bu link sizi dünən birlikdə baxdığımız səhifənin veb versiyasına aparacaq: %@ Gəlin daha çox danışaq! Tətbiqi buradan yükləyə bilərsiniz: https://godtoolsapp.com
bg: Този линк ще Ви насочи към уеб версията на страницата, която гледахме заедно днес: %@. Да поговорим още! Приложението може да бъде изтеглено от https://godtoolsapp.com
bn: এই লিঙ্কটি আপনাকে পৃষ্ঠাটির ওয়েব সংস্করণে নিয়ে যাবে যা আমরা আজ একসাথে অন্তিমে দেখছিলাম: %@. আসুন আমরা আরো আলোচনা করি!
cs: Tento odkaz vás přivede na webovou verzi stránky, na kterou jsme se dnes již spolu dívali: %@ Pojďme si o tom ještě povykládat! Aplikaci si můžete stáhnout z https://godtoolsapp.com
da: Med dette link kommer du til webversionen af den side, som vi så på sammen i dag: %@. Lad os tale noget mere sammen! Appen kan downloades fra https://godtoolsapp.com
de: Dieser Link bringt dich zu einer Web-Version des Themas, das wir heute besprochen haben: %@. Lass uns weiter im Gespräch bleiben! Die App ist als Download erhältlich unter: https://godtoolsapp.com
el: Αυτός ο σύνδεσμος θα σας μεταφέρει στην δικτυακή έκδοση της σελίδας που κοιτούσαμε τελευταία μαζί: %@. Ας μιλήσουμε περισσότερο! Μπορείτε να κατεβάσετε την εφαρμογή από τη διεύθυνση https://godtoolsapp.com
es: Este enlace te llevará a una versión web de la página que la que hablábamos juntos hoy: %@. ¡Conversemos más! La aplicación se puede descargar en https://godtoolsapp.com
et: Link %@ viib sind täna viimati koos vaadatud lehe veebiversioonile. Räägime jälle! Rakenduse saab alla laadida lehelt godtoolsapp.com
fa: این پیوند شما را به نسخه اینترنتی صفحه‌ای می‌برد که امروز آخرین بار آن را مشاهده می‌کردیم: %@. بیایید بیشتر صحبت کنیم! می‌توان برنامه را از https://godtoolsapp.com دانلود کنید
fi: Tämä linkki siirtää sinut tämänpäiväisen puheenaiheemme verkkoversioon: %@ Sovelluksen voi ladata osoitteesta https://godtoolsapp.com Jutellaan asiasta lisää!
fil: Dadalhin ka ng link na ito sa web na bersyon ng page na huli nating tiningnan ngayong araw: %@. Mag-usap pa tayo! Maaaring ma-download ang app mula sa https://godtoolsapp.com
fr: Ce lien vous redirigera vers une version web de ce dont nous parlions aujourd'hui : %@. Continuons la discussion ! L'application est téléchargeable depuis https://godtoolsapp.com
fr_ca: Ce lien vous mènera vers la version web de la dernière page que nous avons regardée ensemble aujourd'hui : %@. Parlons un peu plus ! L'application est téléchargeable sur https://godtoolsapp.com
gu: આ લીંક તમને વેબ વર્ઝનના એ પાન પર લઇ જશે જે આજે આપણે સાથે જોઈ રહ્યા હતા. %@ ચાલો આગળ વાત કરીએ.
ha: Wannan hanyar haɗin zai kai ku zuwa sigar yanar gizo ta abin da muke magana akai a yau: %@ Zaku iya saukar da app din zuwa wayar ku daga https://godtoolsapp.com. Bari mu kara magana!
he: קישור זה יעביר אתכם לגרסת הדפדפן של של הדף האחרון שהסתכלנו עליו ביחד: %@. בואו נדבר יותר! ניתן להוריד אפליקציה זו דרך https://godtoolsapp.com
hi: यह लिंक आपको हमारे आज के विषय के वेब संस्करण पर ले जाएगी: %@ चलो और बात करते हैं! ऐप यहां से डाउनलोड की जा सकती है https://godtoolsapp.com
hr: Ova poveznica vodi do web verzije stranice koju smo zadnju danas gledali zajedno: %@. Razgovarajmo više o tome! Aplikaciju je moguće preuzeti na adresi: http://godtoolsapp.com
hu: A hivatkozás elvezet az oldal webes verziójára, amelyet ma együtt néztünk: %@. Beszélgessünk még! Az alkalmazás a https://godtoolsapp.com címről tölthető le
id: Tautan ini akan membawa Anda ke halaman versi web terakhir yang dilihat hari ini: %@. Mari kita bicarakan lebih lanjut! Aplikasi dapat diunduh dari https://godtoolsapp.com
it: Questo link ti porterà alla versione web dell'ultima pagina che abbiamo visto insieme oggi: %@. Parliamo ancora un po'! È possibile scaricare l'app da https://godtoolsapp.com
ja: このリンクは私たちが今日最後に見ていたウェブ版のページに移動します: %@。 もっと話しましょう！ アプリはこちらからダウンロードできます: https://godtoolsapp.com
ko: 이 링크가 오늘 같이 본 %@ 페이지의 웹 버전으로 이동시킵니다. 더 대화하세요! 이 앱은 https://godtoolsapp.com에서 다운로드할 수 있습니다
ko_kr: 이 링크가 오늘 같이 본 %@ 페이지의 웹 버전으로 이동시킵니다. 더 대화하세요! 이 앱은 https://godtoolsapp.com에서 다운로드할 수 있습니다
lo: ລິ້ງນີ້ຈະນໍາທ່ານໄປໜ້າເວັບໃນເວີຊັນທີ່ພວກເຮົາເບິ່ງນໍາກັນຄັ້ງຫຼ້າສຸດໃນມື້ນີ້: %@. ມາລົມກັນຕື່ມ! ທ່ານສາມາດດາວໂຫຼດແອັບຈາກ https://godtoolsapp.com
lt_lt: Ši nuoroda nukreips jus į puslapio, kurį šiandien paskutinį kartą peržiūrėjome kartu, žiniatinklio versiją: %@. Pakalbėkime daugiau! Programėlę galima atsisiųsti adresu https://godtoolsapp.com
lv: Šī saite atvērs tīmekļa lapu par to, ko šodien apspriedām: %@. Turpināsim sarunu! Lietotni var lejupielādēt savā tālrunī šeit: https://ej.uz/GodTools
mg: Ity rohy ity dia hitondra anao any amin'ny tranonkala hitantsika farany niaraka androany:%@. Andao hiresaka bebe kokoa!
mk: Овој линк ќе те однесе до веб верзијата на страницата што последно ја гледавме заедно денеска: %@. Да зборуваме повеќе!
mr: हे लिंक तुम्हाला वेब आवृत्तीकडे नेईल ज्यावर आपण आज बोल होतो: %@ app इथून डाऊनलोड करा: https://godtoolsapp.com आपण आणखी बोलू या!
ms: Pautan ini akan membawa anda ke halaman versi web yang kali terakhir kita lihat bersama hari ini: %@. Ayuh bercakap lebih banyak! Aplikasi boleh dimuat turun daripada https://godtoolsapp.com
ne: यो लिङ्कले तपाईलाई आज हामीले के कुरा गरिरहेका थियौं भन्ने वेब संस्करणमा लैजान्छ: %@ https://godtoolsapp.com बाट डाउनलोड गर्न सकिन्छ । थप जानकारीको लागि !
nl: Deze link brengt je naar de webversie van de laatste pagina die we vandaag samen hebben bekeken: %@. Laten we verder praten! De app is te downloaden vanaf https://godtoolsapp.com
om: Liinkiin kun: %@ gara marsariitii wanta nuti sila haasa'aa turreetti si geessa. Kana caalaa irratti haa dubbannu! App isaa https://godtoolsapp.com irraa buufachuu ni dandeessa.
pa: ਇਹ ਲਿੰਕ ਤੁਹਾਨੂੰ ਉਹ ਸਫ਼ੇ ਦੇ ਵੈਬਸਾਈਟ ਅਨੁਵਾਦ 'ਤੇ ਲੈ ਜਾਵੇਗਾ ਜਿਸ ਨੂੰ ਅਸੀਂ ਅੱਜ ਆਖਰ ਵਿੱਚ ਇਕੱਠੇ ਦੇਖ ਰਹੇ ਸਾਂ : %@. ਆਓ ਹੋਰ ਗੱਲ ਕਰੀਏ! ਐਪ ਨੂੰ https://godtoolsapp.com ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
pl: Ten link kieruje do webowej wersji strony, którą razem ostatnio omawialiśmy:%@. Bądźmy w kontakcie! Możesz pobrać tę aplikację z https://godtoolsapp.com
pt: Esta ligação irá direcioná-lo para uma versão Web do que estávamos a falar hoje: %@. Vamos falar mais! Pode baixar o aplicativo em https://godtoolsapp.com
pt_pt: Esta ligação irá direcionar-te para a versão Web da última página que estávamos a ver juntos hoje: %@. Vamos falar mais! Podes transferir a aplicação em https://godtoolsapp.com
ro: Link-ul te va conduce la versiunea web a paginii pe care am vizionat-o împreună azi: %@. Să discutăm mai multe! Aplicația poate fi descărcată de pe https://godtoolsapp.com
ru: Ссылка переведет вас на веб-страницу с информацией, которую мы обсуждали сегодня: %@. Приглашаем вас к общению! Приложение можно загрузить по ссылке https://godtoolsapp.com
ru_md: Ссылка переведет вас на веб-страницу, которую мы просматривали сегодня вместе: %@. Пообщаемся еще!
sk: Tento odkaz vás nasmeruje na webovú verziu stránky, na ktorú sme sa naposledy dnes pozerali spolu: %@. Pohovorme si viac! Aplikácia sa dá stiahnuť na https://godtoolsapp.com
sl: S klikom te povezave se bo odprla spletna različica, ki sva si jo danes nazadnje ogledala skupaj: %@. Pogovoriva se več o tem! Aplikacijo lahko preneseš na https://godtoolsapp.com
sq: Ky link do t`ju çojë në versionin e uebit të faqes ku ishim së fundi duke kërkuar bashkë sot:%@. Le të flasim më shumë!
sr_rs: Ова веза ће вас одвести на веб верзију странице коју смо последњи пут гледали заједно данас: %@. Хајде да разговарамо више! Апликација се може преузети са https://godtoolsapp.com
sv: Den här länken tar dig till en webbversion av det vi pratade om idag: %@ Appen kan laddas ner från https://godtoolsapp.com. Vi tar och pratar mer!
sw: Kiungo hiki kitakupeleka kwenye toleo la wavuti la ukurasa tuliokuwa tukiangalia kwa pamoja leo: %@. Hebu tuzungumze zaidi! Programu inaweza kupakuliwa kwenye https://godtoolsapp.com
ta: இந்த இணைப்பானது இன்றைக்கு நாம் கவனித்த பக்கத்தின் வலைதள பதிவுக்கு உங்களை கொண்டுசெல்லும்%@. இதனைக் குறித்து கூடுதலாய் கவனிப்போம்
te_in: ఈ లింక్ మిమ్మల్ని ఈ రోజు మనం కలిసి చూసిన పేజీ యొక్క వెబ్ వెర్షన్ లోకి తీసుకువెళ్తుంది: %@. మరింత మాట్లాడదాము! ఆప్ https://godtoolsapp.com నుంచి డౌన్‌లోడ్ చేసుకోబడవచ్చు
th: ลิงก์นี้จะนำคุณไปยังหน้าเพจที่เราดูด้วยกันวันนี้: %@. มาคุยกันอีก! สามารถดาวน์โหลดแอปได้ที่ https://godtoolsapp.com
tr: Bu bağlantı, sizi bugün en son birlikte baktığımız sayfanın web sürümüne götürecek: %@. Daha çok konuşalım! Uygulama http://godtoolsapp.com adresinden indirilebilir
uk: Відкрийте це посилання, щоб перейти до онлайн версії сторінки, що ми з вами переглядали сьогодні: %@. Поспілкуємось! Програму можна завантажити тут: https://godtoolsapp.com
ur: یہ لنک آپ کو اس پیج کے ویب ورژن میں لےجائے گا جس کو آج ہم سب مل کر دیکھ رہے تھے: %@۔ آئیے کچھ اور چیزوں پر بات کریں! ایپ یہاں سے ڈاؤنلوڈ کی جا سکتی ہے https://godtoolsapp.com
vi: Liên kết này sẽ đưa bạn đến phiên bản web của những gì chúng ta đã thảo luận hôm nay: %@. Hãy thảo luận thêm! Có thể tải xuống ứng dụng từ https://godtoolsapp.com
zh_hans: 点击这个链接，您就会看到我们今天谈论内容的网页版：%@。让我们畅谈吧！ 应用下载地址： https://godtoolsapp.com
zh_hant: 點擊此連結可看到我們今天談論內容的網路版本：%@。 讓我們更深入討論吧！ 前往這裡下載應用程式：https://godtoolsapp.com

# training_tip_ask
source: Ask
af: Vra
am: ይጠይቁ
ar: إسأل
bg: Задай въпрос
bn: জিজ্ঞাসা করুন
de: Nachfragen
es: Pregunta
fr: Demandez
gu: પુછવું
ha: Tambaya
hi: पूछें
id: Tanya
ja: 尋ねる
ko: 요청
lv: Jautā
mr: विचारा
ne: सोध्नुहोस्
om: Gaafadhu
pt: Perguntar
ro: Întreabă
ru: Задать вопрос
sw: Uliza
ta: கேளுங்கள்
te_in: అడగండి
ur: پوچھیں
vi: Hỏi
zh_hans: 提问
zh_hant: 詢問

# training_tip_consider
source: Consider
af: Oorweeg
am: አስቡበት
ar: فكر فيه
bg: Обмисли
bn: বিবেচনা করুন
de: Betrachten
es: Considera
fr: Considérez
gu: ધ્યાનમાં લો
ha: Yi la'akari da
hi: विचार करें
id: Pertimbangkan
ja: 考える
ko: 고려
lv: Ņem vērā
mr: विचार करा
ne: सोच्नुहोस्
om: Ilaalcha keessa galchi
pt: Considere isso
ro: Gândește
ru: Подумайте
sw: Zingatia
ta: கவனியுங்கள்
te_in: పరిగణించండి
ur: غور کریں
vi: Xem xét
zh_hans: 考虑
zh_hant: 思考

# training_tip_prepare
source: Prepare
af: Berei voor
am: ያዘጋጁ
ar: حضر
bn: প্রস্তুত করুন
de: Vorbereiten
es: Prepara
fr: Préparez
gu: તૈયાર કરો
ha: Shirya
hi: तैयारी करें
id: Persiapan
ja: 準備する
ko: 준비
lv: Sagatavojies
mr: तयार करा
ne: तयारी हुनुहोस्
om: Qopheessi
pt: Prepare-se
ro: Pregătește-te
ru: Подготовьтесь
sw: Jiandae
ta: தயார்
te_in: సిద్ధం
ur: تیار کریں
vi: Chuẩn bị
zh_hans: 准备
zh_hant: 準備

# training_tip_quote
source: Quote
af: Kwoteer
am: ጥቅስ
ar: إقتباس
bn: উদ্ধৃত করুন
de: Zitieren
es: Citar
fr: Citation
gu: ટાંકવુ
ha: Sa farashi
hi: हवाला
id: Kutip
ja: 引用
ko: 인용
lv: Citāts
mr: अवतरण
ne: भनाई
om: Caqasa
pt: Citação
ro: Citat
ru: Цитата
sw: Nukuu
ta: மேற்கோள்
te_in: కోట్
ur: حوالہ دیں
vi: Trích dẫn
zh_hans: 引用
zh_hant: 金句

# training_tip_tip
source: Tip
af: Wenk
am: ጠቃሚ ምክር
ar: فكرة عملية
bn: টিপ
de: Tipp
es: Consejo
fr: Conseil
gu: સૂચના
ha: Kuɗin hidima
hi: टिप
id: Saran
ja: ヒント
ko: 팁
lv: Padoms
mr: टीप
ne: सुझाव
om: Yaada gorsaa
pt: Dica
ro: Recomandări
ru: Подсказка
sw: Mwongozo
ta: உதவிக்குறிப்பு
te_in: చిట్కా
ur: مشورہ
vi: Lời gợi ý
zh_hans: 提示
zh_hant: 提示

# tutorial.continueButton.title.closeTutorial
source: Close tutorial
af: Handleiding toe
am: አጋዥ ስልጠናን ይዝጉ
ar: إغلاق البرنامج التعليمي
bn: টিউটোরিয়াল বন্ধ করুন
de: GodTools verwenden / Tutorial schließen
es: Cerrar tutorial
fr: Fermer le tutoriel
ha: Kusa koyawa
hi: GodTools का उपयोग शुरू करें
id: Tutup tutorial
ja: チュートリアルを終了
ko: 튜토리얼 닫기
lv: Aizvērt pamācību
ne: ट्यूटोरियल बन्द गर्नुहोस्
om: Agarsiistuu fayyadamaa cufi
pt: Fechar o tutorial
ro: Închide tutorialul
ru: Закрыть руководство
sw: Funga mafunzo
ur: ٹیوٹوریل بند کریں
vi: Đóng hướng dẫn
zh_hans: 关闭教程
zh_hant: 關閉教學

# tutorial.continueButton.title.continue
source: Continue
af: Gaan voort
am: ይቀጥሉ
ar: استمرار
az: Davam et
bg: Продължете
bn: চালিয়ে যান
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
gu: ચાલુ રાખો
ha: Ci gaba
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytasd
id: Lanjutkan
it: continua
ja: 続行
ko: 계속
lo: ສືບຕໍ່
lt_lt: Tęsti
lv: Turpināt
mr: सुरू
ms: Teruskan
ne: जारी राख्नुहोस्
nl: doorgaan
om: Itti fufi
pa: ਜਾਰੀ ਰੱਖੋ
pl: kontynuować
pt: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sq: vazhdo
sr_rs: Настави
sw: Endelea
ta: தொடரவும்
te_in: కొనసాగించండి
th: ต่อไป
tr: devam
uk: Продовжити
ur: جاری
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# tutorial.continueButton.title.startUsingGodTools
source: Start Using GodTools
af: Begin GodTools gebruik
am: GodTools መጠቀም ይጀምሩ
ar: ابدأ باستخدام GodTools
bg: Започнете да използвате GodTools
bn: GodTools ব্যবহার করতে শুরু করুন
de: GodTools verwenden
es: Empieza a usar GodTools
fa: استفاده از GodTools را شروع کنید
fr: Commencer à utiliser GodTools
gu: GodTools નો ઉપયોગ શરૂ કરો
ha: Fara Amfani da GodTools
hi: GodTools का उपयोग शुरू करें
id: Mulai menggunakan GodTools
ja: GodToolsを使い始める
ko: GodTools 이용 시작하기
lv: Sākt lietot 'GodTools'
mr: GodTools वापरण्या प्रारंभ करा
ne: गॉड टूल्स प्रयोग गर्न सुरु गर्नुहोस्
om: GodTools fayyadamuu eegali
pt: Comece a utilizar o GodTools
ro: Începe să folosești GodTools
ru: Начните использовать GodTools
sw: Anza Kutumia GodTools
te_in: GodTools ఉపయోగించడం ప్రారంభించండి
ur: گوڈ ٹولز استعمال کرنا شروع کریں
vi: Bắt đầu sử dụng GodTools
zh_hans: 开始使用GodTools
zh_hant: 開始使用 GodTools

# tutorial.findTutorial.title
source: Find this tutorial in the menu whenever you need it.
af: Vind hierdie handleiding in die menu wanneer jy dit nodig het.
am: ይህንን አጋዥ ስልጠና በሚፈልጉበት ጊዜ በማውጫ ውስጥ ያግኙት።
ar: ابحث عن هذا البرنامج التعليمي في القائمة متى احتجت إليه.
bn: যখনই আপনার প্রয়োজন হবে তখনই মেনুতে এই টিউটোরিয়ালটি খুঁজুন।
de: Dieses Tutorial kann über das Menü neu gestartet werden.
es: Encuentra este tutorial en el menú siempre que lo necesites.
fr: Ce tutoriel peut être consulté à nouveau depuis le menu
ha: Nemo wannan koyawa a cikin menu a duk lokacin da kuke buƙata.
hi: दुबारा देखने के लिए यह ट्यूटोरियल मेन्यु में उपलब्ध है
id: Temukan tutorial ini di menu saat Anda membutuhkannya.
ja: 必要なときはいつでもメニューからこのチュートリアルを見つけられます。
ko: 필요할 때마다 메뉴에서 이 튜토리얼을 찾으세요.
lv: Šo pamācību vari atrast izvēlnē, kad vien tā ir nepieciešama.
ne: तपाईलाई यो आवश्यक परेको खण्छडमा मेनुमा यो ट्यूटोरियल भेटाउनु हुनेछ ।
om: Agarsiistuu fayyadamaa kana yeroo barbaaddetti meenuu keessatti ni argatta.
pt: Este tutorial está disponível no menu para vê-lo novamente
ro: Poți găsi acest tutorial în meniu oricând ai nevoie.
ru: Это руководство будет доступно для повторного просмотра в меню
sw: Utapata mafunzo haya kwenye menyu wakati wowote unapoyahitaji.
ur: جب بھی آپ کو اس ٹیوٹوریل کی ضرورت ہو، اسےفہرست میں تلاش کریں۔
vi: Bạn có thể tìm thấy phần hướng dẫn trong mục lục bất cứ lúc nào.
zh_hans: 在你需要的时候，到菜单中随时查找本教程
zh_hant: 隨時在選單中查看教學內容。
